<<<<<<< HEAD
ack
curl
fish
fossil
fpp
=======
python@3
vim
wget
>>>>>>> bd9fff6 (cleanup install helper)
git
gnupg
go
graphviz
htop
jq
macvim
nmap
pstree
python3
sl
tmux
tree
vim
watch
wget
