ack
btop
the_silver_searcher
fzf
ripgrep
v8
curl
fish
fossil
fpp
python@3
wget
git
gnupg
go
mosh
node
graphviz
htop
jq
vim
neovim
nmap
pstree
tree
python3
sl
tmux
tree
watch
wget
gh
ruby
cmake
